Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_keskustelutilaisuus_vuotsossa_ma_23_4__klo_18_jarjestetaan_samisosterin_mokta-talolla_osoitteessa_luuhkatie_10_e_9.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien keskustelutilaisuus Vuotsossa ma 23.4. klo 18 järjestetään SámiSosterin Mokta-talolla osoitteessa Luuhkatie 10 E 9
sme: Sámedikki ságastallandilálašvuohta Vuohčus vuossárgga 23.4. dmu 18 ordnejuvvo SámiSoster Mokta-viesus čujuhusas Luuhkatie 10 E 9

source: Saamelaiskäräjien hallituksen keskustelutilaisuus Vuotsossa maanantaina 23.4. klo 18 järjestetään SámiSosterin Mokta-talolla osoitteessa Luuhkatie 10 E 9, ei koululla kuten aiemmin on ilmoitettu.
sme: Sámedikki ságastallandilálašvuohta Vuohčus vuossárgga 23.4. dmu 18 ordnejuvvo SámiSoster Mokta-viesus čujuhusas Luuhkatie 10 E 9, ii skuvllas nugo ovdal lea almmuhuvvon.

source: Käänny nelostieltä ensin kaupalle ja heti vasemmalle päätien suuntaisesti.
sme: Jorggit váldogeainnus gávppi guvlui ja dálán gurot guvlui.

source: Luuhkatie kääntyy pian oikealle.
sme: Luuhkatie jorggiha fárgga olgeš guvlui.

source: Nähdään Vuotsossa!
sme: Oaidnalit Vuohčus!

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
